
export const mockNotifications = [
  {
    id: 1747126740500,
    title: 'Срок регистрации истекает',
    body: 'Спешите, истекает срок регистрации на рейс V574 (Пекин → Нью-Йорк)!',
    image: `/upload/s7.png`,
  },
  {
    id: 1747126740500,
    title: 'Срок регистрации истекает',
    body: 'Спешите, истекает срок регистрации на рейс K570 (Пекин → Анталья)!',
    image: `/upload/aeroflot.png`,
  },
  {
    id: 1747126740500,
    title: 'Срок регистрации истекает',
    body: 'Спешите, истекает срок регистрации на рейс K629 (Сеул → Варшава)!',
    image: `/upload/s7.png`,
  },
  {
    id: 1747126680084,
    title: 'Срок регистрации истекает',
    body: 'Спешите, истекает срок регистрации на рейс V574 (Пекин → Нью-Йорк)!',
    image: `/upload/s7.png`,
  },
  {
    id: 1747126680084,
    title: 'Срок регистрации истекает',
    body: 'Спешите, истекает срок регистрации на рейс K570 (Пекин → Анталья)!',
    image: `/upload/aeroflot.png`,
  },
];
